<?php include __DIR__ . '/parts/config.php'; ?>
<?php
$title = '退貨政策';
$pageName = 'returnPolicy';
?>
<?php include __DIR__ . '/parts/html-head.php'; ?>
<style>
    body {
        background: linear-gradient(45deg, #e1ebdc 0%, #e8ddf1 100%);
    }
</style>

<?php include __DIR__ . '/parts/navbar.php'; ?>
<main>
    <div class="container mt-5 mb-5 p-0 box_shadow">
        <h2 class="title text-center"> 會員方案 FＡQ</h2>
        <div style="background-color: white;" class="p-5">

<h4>Q1： 如何成為蓋婭輕養生會員？</h4>

<h4>A1： 凡一年內在蓋婭官方商城累計消費達5,000元，消費額滿（付款成功）後，系統將自動於次日將您的會員級別由一般會員升級為輕養生會員，升等日即為啟用日，享有專屬優惠服務。</h4>

 

<h4>Q2： 消費如何累計？</h4>

<h4>A2：消費金額系統自動累計。</h4>

 

<h4>Q3：消費累計如何查詢？</h4>

<h4>A3：登入官網「會員專區」中查詢。</h4>

 

<h4>Q4： 蓋婭輕養生會員是否有期限？</h4>

<h4>A4： 有的，蓋婭輕養生會員限以一年為期。</h4>

 

<h4>Q5： 如何能延續蓋婭輕養生會員？</h4>

<h4>A5： 蓋婭輕養生會員的一年期限內，累計消費4次(每次消費達1000)或總額達4000元，並未退貨，將自動延續次年之會員資格。
若未達條件，待蓋婭輕養生會員身份到期後，將不再享有蓋婭輕養生會員資格，累計金額歸零重新計算。</h4>

 

<h3>▋注意事項</h3>

<h4>薰衣草森林家族會員計畫(以下簡稱本計畫)為僅適用於薰衣草森林官方商城，於其他電商通路或實體通路消費之金額不列入合併計算。
入會購物金相關事項：入會即贈100元購物金，首次消費即可折抵使用。購物金折抵機制為單筆消費滿1,000元及可折抵100元。</h4>
<h4>生日禮相關事項：</h4>
<p>
生日禮金由系統於生日當天自動發送，使用期限為一個月。<br>
Ex: 3/26生日之會員，購物金使用期限為3/26-4/26。<br>
凡加入蓋婭官方商城會員即會自動訂閱電子報，無須另外手動訂閱。<br>
申請註冊會員時，請正確填寫生日資訊（年／月／日）及電子信箱，並不得任意修改，以保障獲取專屬生日禮物之權益。<br>
會員限個人申請，且以一次為限。若重覆入會或以不實資料申請會籍，除取消會員資格與權益外，消費亦不列入積點。<br>
會員瞭解蓋婭官方商城得隨時變更或調整會員制度、相關權益及注意事項，故您於每次進入或使用本網站時，請留意會員權益及注意事項。所變更或調整之內容，除特別聲明者外，於變更時生效。相關內容變更後如您繼續使用本網站，即視為您已同意遵守並接受變更內容之拘束。<br>
</p>
<h4>升等方式與升等禮相關事項：</h4>
<p>當每一會員消費於五個月內累積消費達5,000元，並付款成功且確認無退貨後，系統將自動於次日將您的會員級別升等，升等日即為啟用日，享有專屬優惠服務。
現有會員則需完成一筆訂單並付款後，系統會自動追溯該會員過往的消費紀錄，來確認是否有符合設定條件。EX. 會員於6月完成一筆訂單，系統會由新訂單起追溯前6個月的訂單消費金額，來確認是否符合升等條件。
蓋婭官方商城為共淨好麻吉會員舉辦不定時專屬活動，特定商品特別優惠價格，請隨時關注官網活動，蓋婭官方商城不定期主動通知。
會員點數累積以單一會員帳號為主，無法與不同會員帳號合併計算、轉讓。累積會員消費金額紀錄以仁舟官方商城會員專區之系統資料庫為主要依據。</p>
</p>
 

蓋婭商城會員小組為提供您完善與多元的會員服務，謹依個人資料保護法與本「隱私權保護」蒐集、處理及利用您的個人資料，並承諾尊重以及保護您個人於本公司服務平台的隱私權。請詳細閱讀本隱私權政策，透過本隱私權政策，您將瞭解到本公司如何蒐集、處理、利用以及保護您所提供的資訊。

如果您對蓋婭官方商城會員小組有任何建議或疑問，歡迎透過專線與我們聯繫。

為維護會員權益，如系統產生異常狀況時，蓋婭官方商城將暫停消費累積或優惠服務；異常狀況解除時，蓋婭官方商城隨即恢復相關服務。

 

於2020.10.31公布
            </pre>
        </div>
</main>










<?php include __DIR__ . '/parts/scripts.php'; ?>

<script>

</script>
<?php include __DIR__ . '/parts/html-foot.php'; ?>